<?php

return [
    'breadcrumb'     => [
        'user_management' => 'مدیریت کاربران'
    ],
    'page_title'     => 'ورود کاربران - گردونک',
    'logo_title'     => 'گردونک',
    'login_title'    => 'ورود کاربران',
    'register_title' => 'ثبت نام کاربر جدید',
    'wellcom_header' => 'به سایت گردونک خوش آمدید',
    'wellcom_body'   => 'برای استفاده از امکانات سایت گردونک، باید در سایت ثبت نام کرده باشید، سایت گردونک همیشه پذیرای میهمانان جدید خواهد بود',
    'username'       => 'نام کاربری',
    'password'       => 'کلمه عبور',
    'first'          => 'نام',
    'last'           => 'نام خانوادگی',
    'email'          => 'پست الکترونیک',
    'login_btn'      => 'ورود کاربران',
    'register_btn'   => 'ثبت نام کاربر جدید',
];
