<?php

return [
    'page_title'            => 'Login/Register on Gardonak',
    'logo_title'            => 'گردونک',
    'wellcom_header'        => 'به سایت گردونک خوش آمدید',
    'wellcom_details'       => 'سریع تر و ساده تر رزرو کنید به سادگی سوابق خرید و فعالیت های خود را مدیریت کنید لیست علاقمندی های خود را بسازید و تغییرات آنها را دنبال کنید نقد، بررسی و نظرات خود را در مورد هتل ها با دیگران به اشتراک گذارید در جریان فروش های ویژه و قیمت روز تور و بلیط قرار بگیرید',
    'login_title'           => 'ورود',
    'username_or_email'     => 'نام کاربری یا پست الکترونیکی',
    'password'              => 'کلمه عبور',
    'password_place_holder' => 'کد امنیتی',
    'login_btn'             => 'ورود',
    'register_title'        => 'عضو جدید ؟',
    'register_btn'          => 'ثبت نام',
    'full_name'             => 'نام کاربری',
    'email'                 => 'پست الکترونیکی',
    'password'              => 'کلمه عبور',
    'my_secret_password'    => 'کلمه امنیتی',
];
